{
  "@metadata": {
    "authors": [
      "Ilya"
    ],
    "last-updated": "2016-10-25",
    "locale": "en"
  },
  "title": "LuciTree Tech",
  "lbl-english": "ENGLISH",
  "lbl-vietnamese": "VIETNAMESE",
  "lbl-home": "HOME",
  "lbl-about": "ABOUT",
  "lbl-team": "TEAM",
  "lbl-service": "SERVICE",
  "lbl-portfolio": "PORTFOLIO",
  "lbl-contact": "CONTACT",
  "lbl-about-title": "We are",
  "lbl-about-content-1": "is a quality software outsourcing service provider based in Vietnam. Anything and everything related to mobile application and web development is our strength. Our leadership team has 10+ years working in software development and our skillful technical team has had strong experience in many large and complex projects.",
  "lbl-why-choose-us-1": "Why choose us?",
  "lbl-why-choose-us-2": "<span class=company-name>Luci Tree Tech</span> We pride ourselves in apps for iOS & Android, as well as web development. We have worked with startups & enterprise companies in different fields and in different countries such as Australia, The United State, etc.",
  "lbl-why-choose-us-3": "<span class=company-name>Luci Tree Tech</span> can help your business to reduce significant costs by using latest tools & technologies and consulting you the best solutions. We offer you a full range of services which are tailored to your specific business needs – from defining a long-term mobile strategy, to UI/UX, to engineering & testing, and even ongoing maintenance & operations.",
  "lbl-why-choose-us-4": "Our team of innovators, architects, designers, developers and testers share one mission: <b>to help startups & enterprises create value and accelerate growth through technology</b>. Happy customers and long-term relationships have always been one of our main goals.",
  "lbl-why-choose-us-5": "Our vision is to become one of the leading companies in software outsourcing industry.",
  "lbl-why-choose-us-reason-1": "Highest quality and on time delivery.",
  "lbl-why-choose-us-reason-2": "Competitive price and within your budget.",
  "lbl-why-choose-us-reason-3": "Smart team with strong skill, high responsibility and international experience.",
  "lbl-why-choose-us-reason-4": "Co-creative and innovative solutions.",
  "lbl-why-choose-us-reason-5": "Accompany your business by advising reasonable features.",
  "lbl-why-choose-us-reason-6": "Flexible working model.",
  "lbl-why-choose-us-reason-7": "Long-term cooperation strategy.",
  "lbl-why-choose-us-reason-8": "Smooth process and good customer service.",
  "lbl-why-choose-us-reason-9": "Willingness to catch new tech up.",
  "lbl-why-choose-us-reason-10": "Good technical architecture for scalable projects and stable growth.",
  "lbl-service-title": "Our services",
  "lbl-service-content": "<span class=company-name>Luci Tree Tech</span> provides full-circle development to help startups and enterprises build successful mobile apps and webs. Over the years, we have had the privilege of working on a range of projects which have given us a wealth of experience in the services we offer below:<br/><br/>",
  "lbl-service-content-1": "Mobile development",
  "lbl-service-content-2": "No matter if you want to order native apps, hybrid apps (cross-platform) or server APIs, our team is highly-skilled to bring the apps of any complexity to life. We will develop your idea into apps which are user-friendly, modern, stylish, elegant and useful among similar existing apps.<br/><br/><span class=company-name>Luci Tree Tech</span> builds apps which perform high quality, good UI/UX, usability and reliability, but we are not only developers. We also help you create an app strategy, improve your idea and provide essential knowledge that allows you to make best business decisions. We work side-by-side with your team from project conception to completion.<br/><br/>According to your requirements, goals and budget, we will consult you the most suitable development technology (Native App or Hybrid App) that will ensure your application’s success.",
  "lbl-service-content-3": "Web development",
  "lbl-service-content-4": "With over 10 years of experience, we have deployed many large-scale web based infrastructures as well as landing pages in a wide variety of industries. Our web-focused designers, UI/UX experts, technical architects and skillful developers will bring top-quality solutions to your products.<br/><br/>Nowadays, it’s no doubt that the websites present huge opportunities for companies all over the world. And web applications are ideal for startups who want to develop fast and less expensive web versions to get feedback from their customers before developing more expensive mobile applications.<br/><br/>Whether you need full development, new feature development, existing feature enhancement, front-end or back-end, we can deal with everything. Our dedicated resource has a vast experience in provide full-stack service to build powerful, feature rich and dynamic websites and web applications.",
  "contact-title": "Contact us",
  "contact-name": "Name",
  "contact-email": "Email",
  "contact-subject": "Subject",
  "contact-content": "Message",
  "contact-submit": "Send",
  "contact-address-title": "Address",
  "contact-address-location": "159/49 Bach Dang Str., Ward 2, Tan Binh Dist, HCMC",
  "contact-phone": "Ms Lan Anh: +61 432 040 678",
  "copyright": "Copyright",
  "team-title": "Our team",
  "porfolio-title": "Our porfolio",
  "porfolio-des": "We has completed many complex and international projects for startups and enterprise companies in Australia, The United State, etc."
}