{
  "@metadata": {
    "authors": [
      "Ilya"
    ],
    "last-updated": "2016-10-25",
    "locale": "vi"
  },
  "title": "Công ty LuciTree Tech",
  "lbl-english": "Tiếng Anh",
  "lbl-vietnamese": "Tiếng Việt",
  "lbl-home": "TRANG CHỦ",
  "lbl-about": "CÔNG TY",
  "lbl-team": "NHÂN LỰC",
  "lbl-service": "DỊCH VỤ",
  "lbl-portfolio": "DỰ ÁN",
  "lbl-contact": "LIÊN HỆ",
  "lbl-about-title": "Chúng tôi là",
  "lbl-about-content-1": "là công ty chuyên gia công phần mềm chất lượng cao, có trụ sở chính ở Việt Nam. Bất cứ điều gì và tất cả mọi thứ liên quan đến phát triển web và ứng dụng di động đều là thế mạnh của chúng tôi. Đội ngũ lãnh đạo có gần 10 năm kinh nghiệm làm việc trong lĩnh vực phát triển phần mềm và đội ngũ kỹ thuật chuyên nghiệp đã có nhiều kinh nghiệm trong những dự án lớn và phức tạp.",
  "lbl-why-choose-us-1": "Tại sao nên chọn chúng tôi?",
  "lbl-why-choose-us-2": "<span class=company-name>Luci Tree Tech</span> là một công ty chuyên gia công phần mềm chất lượng cao. Chúng tôi là một tập thể trẻ yêu thích làm việc cùng với sự đổi mới và những ý tưởng tuyệt vời. Chúng tôi tự hào về khả năng lập trình ứng dụng dành cho iOS, Android và lập trình web. Đội ngũ lãnh đạo đã có gần 10 năm làm việc trong ngành phần mềm, đội ngũ kỹ sư dày dặn kinh nghiệm đã hoàn thành nhiều dự án lớn và phức tạp. Chúng tôi đã làm việc với các công ty khởi nghiệp và doanh nghiệp hoạt động trong nhiều lĩnh vực khác nhau ở các nước phát triển như Úc, Mỹ,…",
  "lbl-why-choose-us-3": "<span class=company-name>Luci Tree Tech</span> có thể giúp doanh nghiệp của bạn giảm chi phí đáng kể bằng cách sử dụng những công cụ và công nghệ mới nhất, đồng thời tư vấn những giải pháp tốt nhất. Chúng tôi cung cấp các dịch vụ phần mềm phong phú được thiết kế riêng cho nhu cầu kinh doanh riêng biệt của bạn - từ việc xác định chiến lược di động dài hạn đến thiết kế UI/UX, lập trình, kiểm thử (testing), hay thậm chí là bảo trì (maintenance) và vận hành.",
  "lbl-why-choose-us-4": "Các chuyên viên sáng tạo, kiến trúc, thiết kế, lập trình và kiểm thử của chúng tôi đều cùng hướng đến một sứ mệnh chung: <b>Dùng công nghệ để giúp các công ty khởi nghiệp và doanh nghiệp tạo ra giá trị và thúc đẩy tăng trưởng</b>. Sự hài lòng của khách hàng và mối quan hệ lâu dài luôn là một trong những mục tiêu chính của chúng tôi.",
  "lbl-why-choose-us-5": "Tầm nhìn của chúng tôi là trở thành một trong những công ty hàng đầu trong ngành công nghiệp gia công phần mềm.",
  "lbl-why-choose-us-reason-1": "Chất lượng cao nhất, được đảm bảo bởi quy trình đánh giá & kiểm thử và bàn giao đúng hạn",
  "lbl-why-choose-us-reason-2": "Giá cạnh tranh và trong phạm vi ngân sách của bạn",
  "lbl-why-choose-us-reason-3": "Đội ngũ tài năng với kỹ thuật cao, giàu kinh nghiệm quốc tế và đầy trách nhiệm",
  "lbl-why-choose-us-reason-4": "Đồng sáng tạo để đưa ra những giải pháp đổi mới",
  "lbl-why-choose-us-reason-5": "Đồng hành cùng doanh nghiệp của bạn bằng cách tư vấn các tính năng hợp lý cho từng giai đoạn",
  "lbl-why-choose-us-reason-6": "Mô hình làm việc linh hoạt",
  "lbl-why-choose-us-reason-7": "Chiến lược hợp tác dài hạn",
  "lbl-why-choose-us-reason-8": "Tận tâm với khách hàng",
  "lbl-why-choose-us-reason-9": "Sẵn sàng trải nghiệm công nghệ mới",
  "lbl-why-choose-us-reason-10": "Xây dựng kiến trúc kỹ thuật tốt cho các dự án có khả năng mở rộng và tăng trưởng ổn định",
  "lbl-service-title": "Dịch vụ chúng tôi cung cấp",
  "lbl-service-content": "Chúng tôi cung cấp mô hình phát triển khép kín (full-life-cycle) giúp các công ty khởi nghiệp và doanh nghiệp xây dựng ứng dụng di động và trang web thành công. Qua nhiều năm, chúng tôi đã có vinh dự làm việc với hàng loạt các dự án quy mô lớn, từ đó tích lũy được rất nhiều kinh nghiệm trong các dịch vụ sau",
  "lbl-service-content-1": "Phát triển ứng dụng di động",
  "lbl-service-content-2": "Dù bạn muốn đặt hàng viết ứng dụng gốc (native app), ứng dụng lai (hybrid app) hay giao diện lập trình ứng dụng máy chủ (server API), và ở bất kỳ mức độ phức tạp nào, đội ngũ tay nghề cao của chúng tôi đều có thể đáp ứng được. Chúng tôi sẽ biến ý tưởng của bạn trở thành một ứng dụng hiện đại, phong cách, thanh lịch, thân thiện và hữu ích hơn hẳn các ứng dụng tương tự hiện có.&nbsp;<span class=company-name>Luci Tree Tech</span> chuyên xây dựng các ứng dụng có chất lượng cao, UI/UX tốt, hữu dụng và đáng tin cậy.<br/><br/>Thế nhưng, chúng tôi không chỉ biết lập trình. Chúng tôi còn có thể giúp bạn xác định chiến lược ứng dụng, phát triển ý tưởng và cung cấp những kiến thức cần thiết để từ đó, bạn có thể đưa ra các quyết định kinh doanh đúng đắn nhất. Chúng tôi luôn đồng hành cùng đội ngũ của bạn từ lúc ấp ủ dự án cho đến khi hoàn thành.<br/><br/>Bên cạnh đó, chúng tôi còn có thể tư vấn cách thức thực hiện ASO (App Store Optimization - quá trình nâng cao khả năng hiển thị của một ứng dụng điện thoại di động trên cửa hàng ứng dụng). ASO cũng quan trọng đối với các ứng dụng tương tự như SEO (Search Engine Optimization - tối ưu hóa công cụ tìm kiếm) quan trọng đối với các trang web. Ứng dụng di động của bạn sẽ được tối ưu hóa để xếp hạng cao hơn trong danh sách kết quả tìm kiếm của các cửa hàng ứng dụng.",
  "lbl-service-content-3": "Phát triển ứng dụng web",
  "lbl-service-content-4": "Với hơn 10 năm kinh nghiệm, chúng tôi đã triển khai nhiều cơ sở hạ tầng dựa trên web có quy mô lớn cũng như các trang đích (landing page) trong nhiều ngành nghề khác nhau. Các nhà thiết kế web, các chuyên gia UI/UX, các kiến ​​trúc sư kỹ thuật và các lập trình viên tay nghề cao sẽ mang đến những giải pháp chất lượng hàng đầu cho sản phẩm của bạn.<br/><br/>Ngày nay, không còn nghi ngờ gì khi cho rằng các trang web mở ra những cơ hội vô cùng to lớn cho các doanh nghiệp trên toàn thế giới. Và ứng dụng web (web app) là sự lựa chọn lý tưởng đối với các startup khi muốn xây dựng phiên bản web để có thể tiếp nhận phản hồi từ khách hàng trước khi chi ngân sách cho việc phát triển các ứng dụng di động đắt tiền hơn.<br/><br/>Cho dù bạn cần dịch vụ phát triển web trọn gói, phát triển tính năng mới, nâng cao tính năng hiện tại, front-end hay back-end, chúng tôi đều có thể đáp ứng mọi yêu cầu. Nguồn lực chuyên dụng của chúng tôi giàu kinh nghiệm trong việc cung cấp dịch vụ từ A đến Z để xây dựng các trang web động hay ứng dụng web có tính năng phong phú và mạnh mẽ.",
  "contact-title": "Liên hệ chúng tôi",
  "contact-name": "Tên của bạn",
  "contact-email": "Email",
  "contact-subject": "Tiêu đề",
  "contact-content": "Nội dung",
  "contact-submit": "Gửi yêu cầu",
  "contact-address-title": "Địa chỉ",
  "contact-address-des": "Chúng tôi mở cửa từ 08h00 đến 18h30 tất cả các ngày trong tuần.",
  "contact-address-location": "16 Trường Sa",
  "copyright": "Bản quyền",
  "team-title": "Đội ngũ của chúng tôi",
  "porfolio-title": "Dự án đang thực hiện",
  "porfolio-des": "Chúng tôi đã hoàn thành nhiều dự án phức tạp cho các công ty khởi nghiệp và doanh nghiệp quốc tế ở Úc, Mỹ, v.v..."
}